{
  "login": "Đăng Nhập",
  "register": "Đăng Ký",
  "GIỚI THIỆU": "GIỚI THIỆU",
  "Phương thức hoạt động": "Phương thức hoạt động",
  "Lý tưởng": "Lý tưởng",
  "Nhà đầu tư": "Nhà đầu tư",
  "Cơ hội nghề nghiệp": "Cơ hội nghề nghiệp",
  "DỊCH VỤ": "DỊCH VỤ",
  "Tổ chức tour": "Tổ chức tour",
  "Trở thành đối tác": "Trở thành đối tác",
  "Cộng đồng": "Cộng đồng",
  "HỖ TRỢ": "HỖ TRỢ",
  "Trung tâm trợ giúp": "Trung tâm trợ giúp",
  "Tùy chọn hủy": "Tùy chọn hủy",
  "Biện pháp mùa dịch": "Biện pháp mùa dịch",
  "SOCIAL MEDIA": "SOCIAL MEDIA",
  "KoiControl - The Koi Web For Your Pond": "KoiControl - Trang Web Koi Dành Cho Hồ Cá Của Bạn",
  "Manage your water parameters, your koi and your ponds in our koi app!": "Quản lý các thông số nước, cá của bạn và hồ cá của bạn trong ứng dụng của chúng tôi!",
  "Determine the ideal amount of food!": "Xác định lượng thức ăn tối ưu!",
  "How much food do your koi need to grow ideally? Our integrated food calculator provides you with the answer. Based on your koi population and the water temperature, our food calculator automatically calculates the recommended amount of food for your koi. KoiControl can determine the weight very accurately based on the length of the fish.": "Các cá koi của bạn cần bao nhiêu thức ăn để phát triển tốt nhất? Máy tính thức ăn của chúng tôi cung cấp cho bạn câu trả lời. Dựa trên số lượng cá koi của bạn và nhiệt độ nước, máy tính thức ăn của chúng tôi sẽ tự động tính toán lượng thức ăn phù hợp cho cá koi của bạn. KoiControl có thể xác định cân nặng của cá koi rất chính xác dựa trên chiều dài của cá koi.",
  "Calculate the correct amount of salt for treatments!": "Tính toán lượng muối đúng đắn cho các phương pháp điều trị!", 
  "Salt is a popular tool for treating koi diseases, as it is both cheap and effective against some parasites or algae. However, meticulous care must be taken to achieve the correct concentration. With the salt calculator you can calculate the correct dosage for each of your managed ponds without errors and without calculators.": "Muối là một công cụ phổ biến để điều trị các bệnh của cá koi, vì nó vừa rẻ lại vừa hiệu quả đối với một số loại ký sinh trùng hoặc tảo. Tuy nhiên, cần phải cẩn thận tỉ mỉ để đạt được nồng độ chính xác. Với công cụ tính toán lượng muối, bạn có thể tính toán liều lượng chính xác cho từng hồ cá của mình mà không lo sai sót và không cần máy tính.",
  "Home": "Trang chủ",
  "Dealer": "Đại lý",
  "Base": "Cơ sở",
  "Blog": "Blog",
  "Store": "Cửa hàng"
}
